Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/styrk-virkemidlene-i-tiltakssonen.html.tmx
Source language: nob
Languages: sme

source: Styrk virkemidlene i tiltakssonen!
sme: Nanne váikkuhangaskaomiid doaibmabidjoguovllus!

source: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: 19. september 2012
sme: 19. Čakčamánnu 2012

source: Regjeringen må videreføre og styrke virkemidlene i tiltakssonen.
sme: Ráđđehus ferte bisuhit ja nannet váikkuhangaskaomiid doaibmabidjoguovllus.

source: Det var Sametingsråd Marianne Baltos hovedbudskap til kommunal og regionalminister Liv Signe Navarsete.
sme: Dat lei Sámediggeráđi lahttu Marianne Balto váldodiehtu gielda- ja guovlluministarii Liv Signe Navarsete.

source: Navarsete var mandag 17.september i Kirkenes i forbindelse med at tiltakssonen for Nord-Troms og Finnmark har blitt gjennomgått.
sme: Navarsete lei vuossárgga čakčamánu 17. b. Girkonjárggas Davvi-Romssa ja Finnmárkku doaibmabidjoguovlu geahčadeami oktavuođas.

source: NORUT Alta har stått for gjennomgangen.
sme: NORUT Alta lea čađahan geahčadanbarggu.

source: - Sametingets egne analyser av de samiske områdene, viser de samme sentraliseringstrekkene som NORUT Alta redegjør for i sin rapport, bare enda sterkere, sa Marianne Balto, som senere overrakk Sametingets næringsmelding til kommunal- og regionalministeren.
sme: - Sámedikki iežas analysat sámi guovlluid ektui, čájehit ahte guovddáštahttindovdomearkkat leat dat seamma mat NORUT Alta raporttas maid bohtet ovdan, dušše garraseappot, dajai Marianne Balto, gii maŋŋá geigii Sámedikki ealáhusdieđáhusa gielda- ja guovlluministarii.

source: Det var stor enighet blant møtedeltakerne om at tiltakene i sonen har virket, deriblant fylkesordfører i Finnmark Runar Sjåstad.
sme: Čoahkkinoasseváldiid gaskkas ledje olbmot hui ovttaoaivilis ahte doaibmabijut guovllus leat váikkuhan, sis gaskkas lei maiddái Finnmárkku fylkkasátnejođiheaddji Runar Sjåstad.

source: Finnmark og de sju nordligste Tromskommunene utgjør Tiltakssonen.
sme: Finnmárku ja čieža davveleamos Romssa gieldda gullet Doaibmabidjoguvlui.

source: Virkemidlene i sonen er fritak for arbeidsgiveravgift, fritak for el-avgift, redusert personskatt, ettergivelse av studielån og økt sats for barnetrygd.
sme: Váikkuhangaskaoapmin guovllus leat bargoaddidivadis luvven, šleađgadivadis luvven, personvearu vuolideapmi, oahppoloana sihkkun ja eanet mánáidoadju.

source: Du kan lese Norut Altas rapport her.
sme: Don sáhtát lohkat Norut Alta raportta dákko.

source: Kontaktperson:
sme: Oktavuohtaolmmoš:

source: Rådsmedlem Marianne Balto , tlf. 480 63 358
sme: Ráđđelahttu Marianne Balto , tel. 480 63 358
